/* Menu Items */
"CURSOR_MAG_ON" = "Markörförstoring på";
"CURSOR_MAG_OFF" = "Markörförstoring av";

"DISPLAY_BW" = "Svart på vitt";
"DISPLAY_WB" = "Vitt på svart";

"FLASH_SCREEN_ON" = "Skärmblinkning på";
"FLASH_SCREEN_OFF" = "Skärmblinkning av";

"MOUSE_KEYS_ON" = "Mustangenter på";
"MOUSE_KEYS_OFF" = "Mustangenter av";

"SLOW_KEYS_ON" = "Tröga tangenter på";
"SLOW_KEYS_OFF" = "Tröga tangenter av";

"STICKY_KEYS_ON" = "Flertangentlås på";
"STICKY_KEYS_OFF" = "Flertangentlås av";

"VOICEOVER_ON" = "VoiceOver på";
"VOICEOVER_OFF" = "VoiceOver av";

"ZOOM_ON" = "Zoom på";
"ZOOM_OFF" = "Zoom av";

"UA_PREFERENCES" = "Hjälpmedelsinställningar…";


/* Status Strings */
"STATUS_STRING" = "%@…";
